{
  "Entrar": "Log in",
  "Home": "Home",
  "Cadastre-se": "Register",
  "Cadastro": "Register",
  "Nome": "Name",
  "E-mail": "Email",
  "Telefone": "Telephone",
  "Senha": "Password",
  "Já tem uma conta?": "Alredy have an account?",
  "Entre aqui": "Click to log in",
  "Entre na sua conta": "Log in your account",
  "Lembrar": "Remember-me",
  "Esqueceu a senha": "Forgot password?",
  "Não tem uma conta": "Doesn’t have an account?",
  "Sobre nós": "About us",
  "Relatório de desempenho": "Performance report",
  "Histórico de avaliações": "Answers history",
  "Responder avaliação": "Answer evaluation",
  "Sair": "Log out",
  "Selecione uma avaliação": "Select an evaluation",
  "Exportar relatório": "Export report",
  "Ver desempenho geral": "View overall performance",
  "Ambiental": "Environmental",
  "Resumo": "Review",
  "Social": "Social",
  "Governança": "Governance",
  "Desempenho geral": "Overall performance",
  "Pontos positivos": "Positive points",
  "Pontos de melhoria": "Points for improvement",
  "Avaliação": "Evaluation",
  "Em andamento": "In progress",
  "Finalizado": "Finished",
  "Instruções": "Instructions",
  "Revisão": "Review",
  "Voltar": "Back",
  "Próximo": "Next",
  "Categoria": "Category",
  "Resultado": "Result",
  "Não se aplica": "Not Applicable",
  "Políticas Ambientais": "Environmental Policies",
"Emissão e energia": "Emissions and Energy",
"Gestão de Resíduos e Reciclagem": "Waste Management and Recycling",
"Conservação de Água": "Water Conservation",
"Design e Ciclo de Vida do Produto": "Product Design and Lifecycle",
"Agricultura e Práticas Sustentáveis": "Agriculture and Sustainable Practices",
"Privacidade do Cliente": "Customer Privacy",
"Informação ao Consumidor": "Consumer Information",
"Segurança do Consumidor": "Consumer Safety",
"Políticas Públicas": "Public Policies",
"Comunidade Local": "Local Community",
"Emprego e Condições de Trabalho": "Employment and Working Conditions",
"Trabalho Forçado ou Análogo ao Escravo": "Forced Labor or Slavery-Like Conditions",
"Direitos Humanos": "Human Rights",
"Diversidade e Igualdade": "Diversity and Equality",
"Estrutura e Ética de Governança": "Governance Structure and Ethics",
"Diversidade do Conselho": "Board Diversity",
"Políticas de Governança Corporativa": "Corporate Governance Policies",
"Remuneração Variável": "Variable Compensation",
"Satisfação do Cliente": "Customer Satisfaction",
"Satisfação do Funcionário": "Employee Satisfaction",
"Combate à Corrupção": "Anti-Corruption",
"Cadeia de Fornecedores": "Supply Chain",
"Última resposta": "Last answer",
  "Desempenho por categoria": "Performance by category",
"Recomendações de melhorias": "Improvement recommendations",
  "Sobre a categoria": "About the category",
  "Nota da categoria": "Category rating",
  "Algumas recomendações de ações para melhoria baseadas nas suas respostas": "Some action improvement recommendations based on your answers",
  "O que você já faz": "What you already do",
  "Não há recomendações de melhoria para essa categoria": "There are no improvement recommendations for this category",
  "Não há ações para serem mostradas": "No actions to be shown",
  "Perguntas que você respondeu sim": "Questions you answered yes",
  "Não há perguntas para serem mostradas": "No questions to be shown",
  "Uma política ambiental deve conter os objetivos e princípios de uma empresa para gerenciar os efeitos e aspectos ambientais de sua operação. Ela é vital se deseja trabalhar com grandes organizações, ou se precisa demonstrar as partes interessadas que a empresa está comprometida a gerenciar impactos ambientais de forma responsável.": "An environmental policy should contain a company's objectives and principles for managing the environmental effects and aspects of its operation. It is vital if you want to work with large organizations, or if you need to demonstrate to stakeholders that the company is committed to managing environmental impacts responsibly.",
  "As emissões se referem ao descarte no ar de diferentes emissões atmosféricas significativas. Algumas emissões provocam impactos negativos nos ecossistemas, qualidade do ar, agricultura e saúde humana e animal. O uso eficiente de energia é essencial para combater mudanças climáticas. O consumo de energia pode acontecer de várias formas: combustível, eletricidade, aquecimento.": "Emissions refer to the release into the air of various significant atmospheric emissions. Some emissions cause negative impacts on ecosystems, air quality, agriculture, and human and animal health. Efficient energy use is essential for combating climate change. Energy consumption can occur in various forms: fuel, electricity, heating.",
  "A gestão de resíduos e reciclagem é uma parte crucial para manter a natureza limpa e sustentável.  Trata-se de um processo sistemático de coleta, transporte e descarte de resíduos, lado a lado com supervisão e regulamentação.": "Waste management and recycling are crucial parts of keeping nature clean and sustainable. It is a systematic process of waste collection, transportation, and disposal, alongside supervision and regulation.",
  "O acesso a água é essencial para a vida humana, e é reconhecida pela ONU como um direito humano.": "Access to water is essential for human life, and is recognized by the UN as a human right.",
  "A agricultura é essencial para a alimentação da população mundial. Ao mesmo tempo, as atividades desses setores têm impactos significativos no desenvolvimento sustentável. Dessa forma, a adoção de práticas sustentáveis se fazer necessária.": "Agriculture is essential for feeding the world's population. At the same time, the activities of these sectors have significant impacts on sustainable development. Therefore, the adoption of sustainable practices becomes necessary.",
  "A privacidade do cliente inclui perda de dados de clientes e violação da privacidade.": "Customer privacy includes customer data loss and privacy violation.",
  "Envolve a abordagem de questões de segurança do consumidor em todo o ciclo de vida de um produto ou serviço.": "Involves addressing consumer safety issues throughout the life cycle of a product or service.",
  "Trata de comunidades que vivem ou trabalham em áreas afetadas ou que poderiam ser afetas pelas operações da organização.": "Deals with communities living or working in areas affected or that could be affected by the organization's operations.",
  "Envolve a abordagem da organização em relação a emprego ou geração de empregos. Isso inclui sua abordagem para contratação, recrutamento, retenção e condição de trabalho oferecida.": "Involves the organization's approach to employment or job creation. This includes its approach to hiring, recruiting, retention, and the working conditions offered.",
  "O ato de tratar pessoas de forma desigual, impondo encargos desiguais ou negar benefícios sem base no mérito pessoal, é chamado de discriminação. A diversidade e igualdade no local de trabalho envolve a igualdade de oportunidades e como a organização lida com isso no local de trabalho.": "Treating people unequally, imposing unequal burdens, or denying benefits without personal merit is called discrimination. Diversity and equality in the workplace involve equal opportunities and how the organization deals with them in the workplace.",
  "A comparação entre diversidade geral de empregados e a diversidade da equipe de gestão mostram como a igualdade de oportunidades é aplicada na empresa.": "The comparison between overall employee diversity and management team diversity shows how equal opportunities are applied in the company.",
  "Gestão de Impactos": "Impact Management",
  "Define como a organização está gerindo impactos no ambiente, economia e pessoas, com papeis e responsabilidades em relação a esses impactos.": "Defines how the organization is managing impacts on the environment, economy, and people, with roles and responsibilities regarding these impacts.",
  "Satisfação dos stakeholders": "Stakeholder Satisfaction",
  "Define como a organização lida com questões relacionadas a satisfação dos stakeholders. A GRI definiu stakeholders como: “indivíduos ou grupos que possuem interesses que são afetados ou poderiam ser afetados pelas atividades da organização”. Podem ser clientes, empregados, parceiros de negócios, entre outros.": "Defines how the organization deals with issues related to stakeholder satisfaction. GRI defined stakeholders as: 'individuals or groups who have interests that are affected or could be affected by the organization's activities'. They can be customers, employees, business partners, among others.",
  "A corrupção inclui práticas como suborno, pagamento de propina, fraude, oferta e recebimento de presentes, entre outros. São formas de obter vantagens por meios ilícitos.": "Corruption includes practices such as bribery, kickbacks, fraud, offering and receiving gifts, among others. They are ways of obtaining advantages through illicit means.",
  "Trata-se dos possíveis impactos negativos gerados pela relação com fornecedores. A cadeia de fornecedores são atividades realizadas por organizações que fornecem produtos ou serviços utilizados nas operações da própria organização.": "It deals with the potential negative impacts generated by the relationship with suppliers. The supply chain consists of activities carried out by organizations that provide products or services used in the organization's operations."


}