{
  "Entrar": "Log in",
  "Home": "Home",
  "Cadastre-se": "Register",
  "Cadastro": "Register",
  "Nome": "Name",
  "E-mail": "Email",
  "Telefone": "Telephone",
  "Senha": "Password",
  "Já tem uma conta?": "Alredy have an account?",
  "Entre aqui": "Click to log in",
  "Entre na sua conta": "Log in your account",
  "Lembrar": "Remember-me",
  "Esqueceu a senha": "Forgot password?",
  "Não tem uma conta": "Doesn’t have an account?",
  "Sobre nós": "About us",
  "Relatório de desempenho": "Performance report",
  "Relatório de Desempenho": "Performance Report",
  "Histórico de avaliações": "Answers history",
  "Responder avaliação": "Answer evaluation",
  "Sair": "Log out",
  "Selecione uma avaliação": "Select an evaluation",
  "Exportar relatório": "Export report",
  "Ver desempenho geral": "View overall performance",
  "Ambiental": "Environmental",
  "Resumo": "Review",
  "Social": "Social",
  "Governança": "Governance",
  "Desempenho geral": "Overall performance",
  "Pontos positivos": "Positive points",
  "Pontos de melhoria": "Points for improvement",
  "Avaliação": "Evaluation",
  "Em andamento": "In progress",
  "Finalizado": "Finished",
  "Instruções": "Instructions",
  "Revisão": "Review",
  "Voltar": "Back",
  "Próximo": "Next",
  "Categoria": "Category",
  "Resultado": "Result",
  "Não se aplica": "Not Applicable",
  "Políticas Ambientais": "Environmental Policies",
  "Emissão e energia": "Emissions and Energy",
  "Gestão de Resíduos e Reciclagem": "Waste Management and Recycling",
  "Conservação de Água": "Water Conservation",
  "Design e Ciclo de Vida do Produto": "Product Design and Lifecycle",
  "Agricultura e Práticas Sustentáveis": "Agriculture and Sustainable Practices",
  "Privacidade do Cliente": "Customer Privacy",
  "Informação ao Consumidor": "Consumer Information",
  "Segurança do Consumidor": "Consumer Safety",
  "Políticas Públicas": "Public Policies",
  "Comunidade Local": "Local Community",
  "Emprego e Condições de Trabalho": "Employment and Working Conditions",
  "Trabalho Forçado ou Análogo ao Escravo": "Forced Labor or Slavery-Like Conditions",
  "Direitos Humanos": "Human Rights",
  "Diversidade e Igualdade": "Diversity and Equality",
  "Estrutura e Ética de Governança": "Governance Structure and Ethics",
  "Diversidade do Conselho": "Board Diversity",
  "Políticas de Governança Corporativa": "Corporate Governance Policies",
  "Remuneração Variável": "Variable Compensation",
  "Satisfação do Cliente": "Customer Satisfaction",
  "Satisfação do Funcionário": "Employee Satisfaction",
  "Combate à Corrupção": "Anti-Corruption",
  "Cadeia de Fornecedores": "Supply Chain",
  "Última resposta": "Last answer",
  "Desempenho por categoria": "Performance by category",
  "Recomendações de melhorias": "Improvement recommendations",
  "Sobre a categoria": "About the category",
  "Nota da categoria": "Category rating",
  "Algumas recomendações de ações para melhoria baseadas nas suas respostas": "Some action improvement recommendations based on your answers",
  "O que você já faz": "What you already do",
  "Não há recomendações de melhoria para essa categoria": "There are no improvement recommendations for this category",
  "Não há ações para serem mostradas": "No actions to be shown",
  "Perguntas que você respondeu sim": "Questions you answered yes",
  "Não há perguntas para serem mostradas": "No questions to be shown",
  "envpolicy-description": "An environmental policy should contain a company's objectives and principles for managing the environmental effects and aspects of its operation. It is vital if you want to work with large organizations, or if you need to demonstrate to stakeholders that the company is committed to managing environmental impacts responsibly.",
  "emission-description": "Emissions refer to the release into the air of various significant atmospheric emissions. Some emissions cause negative impacts on ecosystems, air quality, agriculture, and human and animal health. Efficient energy use is essential for combating climate change. Energy consumption can occur in various forms: fuel, electricity, heating.",
  "recycle-description": "Waste management and recycling are crucial parts of keeping nature clean and sustainable. It is a systematic process of waste collection, transportation, and disposal, alongside supervision and regulation.",
  "water-description": "Access to water is essential for human life, and is recognized by the UN as a human right.",
  "agro-description": "Agriculture is essential for feeding the world's population. At the same time, the activities of these sectors have significant impacts on sustainable development. Therefore, the adoption of sustainable practices becomes necessary.",
  "privacy-description": "Customer privacy includes customer data loss and privacy violation.",
  "safety-description": "Involves addressing consumer safety issues throughout the life cycle of a product or service.",
  "community-description": "Deals with communities living or working in areas affected or that could be affected by the organization's operations.",
  "jobs-description": "Involves the organization's approach to employment or job creation. This includes its approach to hiring, recruiting, retention, and the working conditions offered.",
  "diversity-description": "Treating people unequally, imposing unequal burdens, or denying benefits without personal merit is called discrimination. Diversity and equality in the workplace involve equal opportunities and how the organization deals with them in the workplace.",
  "board-description": "The comparison between overall employee diversity and management team diversity shows how equal opportunities are applied in the company.",
  "Gestão de Impactos": "Impact Management",
  "impact-description": "Defines how the organization is managing impacts on the environment, economy, and people, with roles and responsibilities regarding these impacts.",
  "Satisfação dos stakeholders": "Stakeholder Satisfaction",
  "stakeholders-description": "Defines how the organization deals with issues related to stakeholder satisfaction. GRI defined stakeholders as: 'individuals or groups who have interests that are affected or could be affected by the organization's activities'. They can be customers, employees, business partners, among others.",
  "corruption-description": "Corruption includes practices such as bribery, kickbacks, fraud, offering and receiving gifts, among others. They are ways of obtaining advantages through illicit means.",
  "supply-description": "It deals with the potential negative impacts generated by the relationship with suppliers. The supply chain consists of activities carried out by organizations that provide products or services used in the organization's operations.",
  "Informe o seu e-mail e senha para acessar o ESGrow e fazer sua autoavaliação": "Provide your email and password to access ESGrow and complete your self-assessment!",
  "Informe seu nome, email, telefone e senha para acessar o ESGrow": "Provide your name, email, phone number, and password to access ESGrow! After registering, you will be able to complete your evaluation",
  "Após cadastrar-se, você poderá fazer sua avaliação": "After signing up, you will be able to complete your assessment",
  "Ops, parece que você ainda não respondeu a avaliação": "Oops, it seems you haven't responded to the assessment yet",
  "Iniciar Avaliação": "Start Assessment",
  "Iniciar avaliação em branco": "Start Blank",
  "Você ainda não respondeu nenhuma avaliação": "You haven't responded to any assessment yet",
  "Avaliações deletadas": "Deleted assessments",
  "Nenhuma avaliação descartada": "No deleted assessments",
  "Bem-vindo ao ESGrow": "Welcome to ESGrow",
  "Para iniciar a avaliação, você tem duas opções": "To start the assessment, you have two options:",
  "Iniciar em Branco": "Start Blank",
  "Comece a avaliação sem nenhuma resposta preenchida": "Begin the assessment with no filled responses.",
  "Iniciar com Última Resposta": "Start with Last Response",
  "Comece a avaliação com suas últimas respostas preenchidas, se você já realizou a avaliação anteriormente": "Begin the assessment with your last filled responses if you have previously completed the assessment.",
  "instruction-1": "The assessment involves answering questions within each ESG topic. Carefully read each question and click on those that apply to your organization to highlight them as active. If any",
  "pergunta opcional não se aplicar ao contexto da sua organização": "optional question does not apply to your organization's context",
  "você pode": "you can",
  "descartá-la": "discard it",
  "clicando no ícone de lixeira ao lado da pergunta": "by clicking on the trash can icon next to the question",
  "Todas as suas respostas serão": "All your responses will be",
  "salvas automaticamente": "automatically saved",
  "permitindo que você interrompa a avaliação a qualquer momento e retome-a posteriormente sem perder o progresso": "allowing you to interrupt the assessment at any time and resume it later without losing progress",
  "Obrigado por escolher o ESGrow! Esperamos que essa avaliação ajude sua empresa a entender e melhorar suas práticas em relação aos critérios ESG": "Thank you for choosing ESGrow! We hope this assessment helps your company understand and improve its practices regarding ESG criteria",
  "Entenda o que é ESG": "Understand what ESG is",
  "instruction-esg-general": "The term ESG was officially used for the first time in 2004 in the report 'Who Cares Wins' by the United Nations Global Compact Initiative. It is a set of criteria, which include environmental, social, and corporate governance issues, that can be used by stakeholders to understand how an organization is managing risks and opportunities related to ESG criteria",
  "instruction-esg-e": "The Environmental criterion refers to how the company relates to the environment, which may include waste management practices, biodiversity protection, and climate change mitigation",
  "instruction-esg-s": "The Social criterion focuses on how a company interacts with employees, suppliers, customers, and communities. This may include fair labor practices, health and safety, and human rights",
  "instruction-esg-g": "The Governance criterion relates to how a company is governed. This may include its board structure and compensation policies",
  "category-instructions": "To respond, select all applicable answers, and the questions will be saved automatically. If the question is optional and does not fit your company's context, you can discard it by clicking on the trash can icon next to the question. You can always recover discarded questions",
  "envpolicy-direction": "Having an environmental policy brings various benefits to a company, both internally and externally. \n    An environmental policy should be concise, public, and in accessible language. The statement should be realistic, achievable, and relevant to your business activities.",
  "envimpact-direction": "It involves thinking about how your operations, products, and services affect the environment and taking steps to minimize these impacts. \n    Below are some practical examples:\n    A technology company can design its products for longer lifespan, reducing electronic waste.\n    A manufacturing company can choose to use recycled materials in its products.",
  "envbiodiversity-direction": "Protecting biodiversity ensures the survival of species, genetic diversity, and natural ecosystems. In addition to contributing to food security and human health, it is essential for sustainable development.\n    A biodiversity policy may contain elements related to the prevention, management, and repair of damage to natural habitats resulting from company activities.",
  "envtraining-direction": "It is an organization's obligation to raise awareness among its employees about sustainable practices. A company cannot achieve environmental goals without the collaboration of its employees.\n    Initially, it can start by raising awareness among the organization's leadership. Ultimately, employees should understand sustainable practices and their societal impacts.\n    This training should be ongoing, present in internal communications, reports, and campaigns.",
  "carbonmin-direction": "Carbon emissions can occur from various sources, including electricity generation, physical-chemical processing, material transportation. \n    By monitoring its carbon emissions, the company can minimize them through offsets, filters, agents, among others.",
  "energy-direction": "Renewable energy sources are those that can be replenished in a short period through ecological cycles or agricultural processes. \n    Opting for renewable energy sources, such as wind, hydro, or solar, is essential for combating climate change and reducing the organization's environmental footprint.",
  "goalsemition-direction": "Clear and measurable goals to reduce greenhouse gas emissions are objectives set by a company to decrease its contribution to global warming. These goals should be quantifiable, allowing the company to track its progress and make adjustments when necessary.",
  "auditenergy-direction": "An energy audit is a systematic examination of a company's energy usage patterns, identifying inefficiencies and proposing actionable improvements. By optimizing energy consumption, companies can significantly reduce operational costs, freeing up resources for investment in growth and innovation.\n    To conduct them, it is necessary to collect energy usage data, identify current usage, and take actions for reduction.",
  "residprog-direction": "Waste management includes waste collection, transportation, and disposal. To implement a waste management program, the organization needs to initially identify the wastes produced, establish the team responsible for management, and set reduction goals.\n    Finally, the company can implement waste minimization practices, such as the use of reusable packaging and automation to prevent excessive material use. In addition, the organization can improve sorting and collection, creating labels to divert recyclables, organics, etc.",
  "recycleprog-direction": "A recycling program involves the collection, separation, and processing of materials. To start the process, it is necessary to implement selective collection, educate employees, and monitor and adjust the program.",
  "residmin-direction": "Waste minimization involves reducing the amount of waste through efficient production and consumption practices.\n    For this purpose, innovative technologies that reduce waste can be used, or materials can be used more efficiently.",
  "reuse-direction": "It relates to the repeated use of items or donation of unwanted items. First, it is necessary to identify reusable materials. It is possible to establish partnerships with local organizations that could benefit from unwanted materials, as well as implement a donation program. Finally, it is necessary to promote internal reuse of materials within the organization.",
  "watercons-direction": "Water conservation can help in financial savings and environmental protection. \n    For this purpose, companies can, for example, install low-flow equipment, water reuse, and educate employees about the importance of water conservation.",
  "watergoals-direction": "Setting goals is essential for monitoring progress and making adjustments if necessary. These goals can be based on government regulations, for example.\n    Ideally, they should be measurable, for example, a 20% reduction in water consumption by 2025.",
  "wateraudit-direction": "An audit is an assessment of a company's water use. The goal is to identify where and how water is being used and where there are opportunities to save water.",
  "sustagro-direction": "Sustainable agriculture is making the best use of environmental goods without damaging them. It implies a balance between agricultural services and goods and the environment.\n    Some sustainable agriculture practices include: crop rotation, use of organic fertilizers, and implementation of efficient irrigation systems.",
  "agrootech-direction": "The company can invest in various sustainable technologies and practices, such as renewable energy, energy efficiency, waste management. For example, through the installation of solar panels.",
  "agrocarbon-direction": "Regenerative agriculture is crucial for climate change mitigation and soil health improvement. Companies can adopt crop rotation and cover crop planting, for example.",
  "privacypol-direction": "A customer privacy policy should specify how a company collects, uses, shares, and protects customers' personal data. It is crucial for legal compliance, customer trust, and company reputation.\n    The organization can develop a policy that complies with applicable privacy laws.",
  "datacolection-direction": "Aims to reduce the amount of personal data a company collects from customers, thus minimizing data breach risks.\n    For this, it is important for the organization to pay attention to collecting only the data necessary to provide a product or service.",
  "datashare-direction": "The company should commit to customers not to share their personal data with third parties without consent.\n    The policy should comply with applicable privacy laws and be transparent to customers.",
  "privacyresponse-direction": "It is a plan that the company has in place to respond to a data breach effectively.\n    This plan aims to minimize the impact of a data breach, protect customers, and comply with laws.\n    Steps may include detecting, assessing, containing, notifying, and recovering from a data breach.",
  "privacydecision-direction": "When making decisions about products, services, operations, and strategies, it is important to consider customer privacy.\n    For this, it is important to incorporate privacy considerations into the company's decision-making strategies.",
  "productaccess-direction": "Refers to a company's practice of providing detailed information about its products to customers, including information about ingredients and materials used, product use instructions, and disposal.\n    For this purpose, the company can adopt printing information on the product packaging, provide instruction manuals, or publish detailed information online.",
  "riskinfo-direction": "The company should inform its customers about potential risks or side effects of its products or services. These warnings can be on product packaging, the company's website, or direct communication with the customer.",
  "safetycomplain-direction": "Refers to having a system to receive, process, and respond to customer complaints related to product or service safety. It is necessary to ensure that communication channels are clear and accessible to customers, and the customer service team should be trained to handle such complaints.",
  "identcommunity-direction": "Identifying vulnerable groups refers to recognizing communities that could be negatively affected by the organization's operations.",
  "impactavaliation-direction": "Assessment and planning are essential to understanding the real and potential impacts on the local community. To better understand these impacts, it is ideal for all stakeholders to be involved in the process, from the initial planning stage to during operations.",
  "communitdevelopment-direction": "A local development program details actions to minimize, mitigate, or compensate for impacts on the local community. In addition, it can identify actions that promote positive impacts on the community. \n    The organization should consider the unique nature of the community and adopt specific measures to engage vulnerable groups, such as making information available in different languages or alternative formats for non-literate people.",
  "communitycontact-direction": "Organizations should anticipate and avoid negative impacts on communities. When this is not possible, the organization must manage these impacts appropriately, through complaints and compensation.",
  "jobsecurity-direction": "The organization should have a clear and transparent process for handling complaints and violations, the goal is to ensure that all complaints are treated fairly and impartially.\n    This process should ensure the protection of whistleblowers' rights and the imposition of appropriate sanctions for offenders.",
  "jobsright-direction": "The company must comply with labor and social security laws applicable to employees. For this, the company must verify that its labor relations comply with local, national, and international laws.",
  "jobsestrategy-direction": "The number, age, gender, and region of new hires may be part of the strategy to attract diverse and qualified employees. The organization must implement inclusive recruitment practices based on age and gender and use labor from different regions.",
  "turnover-direction": "A high turnover rate can indicate some level of uncertainty and dissatisfaction among employees, or a change in the organization's structure.\n    A low turnover rate is positive because turnover generates changes in people and intellect present in the organization, which can impact productivity.",
  "diversitypolicy-direction": "The company must establish guidelines to prevent any form of discrimination in the workplace. They are a set of rules that employees must follow.\n    It may include policies of equal opportunities, non-discrimination, and no sexual harassment.",
  "diversitytrein-direction": "Employee training serves for them to learn about the importance of diversity and equality, as well as to understand the policies and processes adopted by the company.\n    For this, training should include a detailed presentation on how to comply with company policies and follow the appropriate processes when necessary.",
  "boarddefinition-direction": "It is the system of rules, practices, and processes by which the company is directed. A well-defined structure helps ensure effective and responsible management.\n    A well-defined structure includes defining clear roles and responsibilities for the board and senior management.",
  "boardsalary-direction": "Remuneration may include salary, bonuses, and other benefits. Performance-aligned compensation can help ensure that executives work in the best interest of the company.\n    This can be achieved through a performance-based compensation plan, linking a portion of the compensation to the company's financial performance, for example.",
  "transparentdecision-direction": "Decision-making processes must be transparent to stakeholders; the company must be open and honest about how and why decisions are made. Moreover, it is important to use stakeholder feedback in decision-making.",
  "boarddiversity-direction": "A board composed of gender diversity can lead to a greater diversity of perspectives, improving decision-making and company performance.",
  "boardexpertise-direction": "Diversity of skills and expertise on the board can include a variety of professional experiences, technical skills, and knowledge.\n    The more diverse, the greater the number of perspectives, which can improve the organization's decision-making and bring a variety of business challenges and opportunities.",
  "boarddiversitypolicy-direction": "It refers to a formal policy established by the organization to promote gender diversity in senior positions. It may contain specific goals or guidelines for gender representation on the board.",
  "boardsust-direction": "The highest governance body and senior executives must have a role in the development, approval, and updating of value statements, missions, strategies, policies, and objectives related to sustainable development.",
  "boardeconomy-direction": "The highest governance body must participate in overseeing the due diligence of the organization and other processes that can identify impacts on the economy, environment, and people.\n    The company's governance must engage with stakeholders to help with these processes and use the results to make business decisions.",
  "boardresponsability-direction": "These guidelines may include how the highest governance body of the company delegates responsibility for managing the organization's impacts regarding ESG criteria. It may include appointing a senior executive or other employees to be responsible for impact management. It may include how often those responsible must report to the company's governance about managing these impacts.",
  "stakeholdersreview-direction": "The company can obtain information about stakeholders' satisfaction through consultation, surveys. This process must be continuous, with a defined period (quarterly, annually, etc). In these cases, it is necessary to ensure respect for human rights, such as privacy and freedom of expression.",
  "stakeholdersfeedback-direction": "Stakeholder feedback can be recorded and integrated into decision-making. In this case, it is important to inform stakeholders about how their feedback influenced decisions.",
  "corruptionpolicy-direction": "An anti-corruption policy may include: the risks assumed by the organization regarding corruption, with criteria regarding location, sector, and activity; conflict of interest management by employees; policy for donation and sponsorship to other organizations.",
  "corruptionpre-direction": "The company can adopt mechanisms such as: anti-corruption policy, communication, and training regarding this policy for the company's governance, employees, and partners.",
  "supplypolicy-direction": "A new supplier selection policy may take into account environmental, social, and governance criteria. The policy should list the criteria used for selecting new suppliers. An organization can start the due diligence process early in the new supplier relationship, as this can avoid or mitigate impacts.",
  "supplysocial-direction": "The organization can use processes to identify and assess negative impacts, such as due diligence. The goal is to identify actual and potential negative impacts from the supplier chain. Information for assessments can be obtained through audits, contract reviews, and complaint mechanisms.",
  "supplycontract-direction": "Negative impacts may include those that the organization caused or contributed to causing through its relationship with the supplier. Expectations regarding the promotion, prevention, and mitigation of environmental impacts should be well defined in contracts with the supplier chain.",
  "supplyreward-direction": "The organization can offer rewards and incentives to suppliers that prevent, mitigate, and repair significant actual and potential environmental impacts.",
  "supplyend-direction": "The company should not only be concerned with the impacts caused when starting a relationship with a supplier. When ending a relationship with a supplier, there may be negative impacts, such as there may be some harm to the local community. The company must have a defined system to assess these potential impacts and strategies to mitigate these impacts.",
  "envpolicy-question": "Does the company have a clearly defined environmental policy?",
  "envimpact-question": "Does the company consider environmental impact in its business decisions?",
  "envbiodiversity-question": "Does the company have a biodiversity conservation policy?",
  "envtraining-question": "Does the company have training programs for employees on sustainable practices?",
  "carbonmin-question": "Does the company monitor and minimize its carbon emissions?",
  "energy-question": "Does the company use renewable energy in its operations?",
  "goalsemition-question": "Does the company have clear and measurable goals to reduce its greenhouse gas emissions?",
  "auditenergy-question": "Does the company conduct regular energy audits to identify energy-saving opportunities?",
  "residprog-question": "Does the company have an effective waste management program?",
  "recycleprog-question": "Does the company have a recycling program?",
  "residmin-question": "Does the company have a program to minimize waste generation in its operations?",
  "reuse-question": "Does the company have initiatives to reuse or donate materials that are no longer needed for its operations?",
  "watercons-question": "Does the company have water conservation practices?",
  "watergoals-question": "Does the company have clear and measurable goals to reduce its water usage?",
  "wateraudit-question": "Does the company conduct regular water audits to identify water-saving opportunities?",
  "sustagro-question": "Does the company practice sustainable agriculture?",
  "agrootech-question": "Does the company use sustainable technologies and practices?",
  "agrocarbon-question": "Does the company use regenerative agriculture practices to improve soil health and sequester carbon?",
  "privacypol-question": "Does the company have a clearly defined customer privacy policy?",
  "datacolection-question": "Does the company monitor and minimize customer data collection?",
  "datashare-question": "Does the company have a policy of not sharing customer data?",
  "privacyresponse-question": "Does the company have a data breach response program?",
  "privacydecision-question": "Does the company consider customer privacy in its business decisions?",
  "productaccess-question": "Does the company ensure that customers have access to information about product composition, correct usage, and disposal?",
  "riskinfo-question": "Does the company inform consumers about potential risks associated with the use of its products and services?",
  "safetycomplain-question": "Does the company have a process for handling consumer safety complaints?",
  "identcommunity-question": "Has the company identified vulnerable groups that could be negatively affected by its activities?",
  "impactavaliation-question": "Does the company conduct social and environmental impact assessments in the local community?",
  "communitdevelopment-question": "Does the company have local development programs based on the needs of local communities?",
  "communitycontact-question": "Does the company have contact points for complaints from local communities?",
  "jobsecurity-question": "Does the company provide fair and safe working conditions for its employees?",
  "jobsright-question": "Does the company respect legal rights and obligations in its employment relationships?",
  "jobsestrategy-question": "Does the company have a clear strategy to attract diverse and qualified employees?",
  "turnover-question": "Does the company have a low employee turnover rate?",
  "diversitypolicy-question": "Does the company have policies to prevent discrimination in the workplace?",
  "undefined-question": "Does the company have a process for handling complaints or violations related to diversity and equality?",
  "diversitytrein-question": "Does the company provide regular training for its employees on diversity and equality?",
  "boarddefinition-question": "Does the company have a clearly defined governance structure?",
  "boardsalary-question": "Is executive compensation aligned with the company's performance?",
  "transparentdecision-question": "Does the company have a transparent decision-making process?",
  "boarddiversity-question": "Is the company's board composed of a variety of genders?",
  "boardexpertise-question": "Does the company's board have a variety of skills and areas of expertise?",
  "boarddiversitypolicy-question": "Does the company have a policy to ensure gender diversity on the board?",
  "boardsust-question": "Does the company's governance play an important role in managing strategies to achieve sustainable development?",
  "boardeconomy-question": "Does the company's governance play an important role in managing impacts on the economy, environment, and people?",
  "boardresponsability-question": "Do the company's corporate governance policies include guidelines for the distribution of powers and responsibilities among various entities?",
  "stakeholdersreview-question": "Does the company conduct regular stakeholder satisfaction surveys?",
  "stakeholdersfeedback-question": "Does the company use stakeholder feedback to improve its products or services?",
  "corruptionpolicy-question": "Does the company have a clear anti-corruption policy?",
  "corruptionpre-question": "Does the company have mechanisms to prevent corruption practices such as bribery, fraud, extortion, and money laundering?",
  "supplypolicy-question": "Does the company have a clearly defined governance policy for selecting new suppliers?",
  "supplysocial-question": "Has the company implemented governance processes to identify and assess significant negative social impacts in the supply chain?",
  "supplycontract-question": "Does the company establish expectations in contracts with suppliers to promote the prevention, mitigation, and remediation of negative social impacts?",
  "supplyreward-question": "Does the company encourage and reward suppliers that prevent, mitigate, and remediate significant social impacts as part of their corporate governance?",
  "supplyend-question": "Does the company have governance systems to assess potential negative impacts of ending a relationship with a supplier?",
  "Restaurar": "Restore",
  "resume-1": "Here is the summary of your assessment. After clicking",
  "Enviar": "Send",
  "a avaliação não poderá mais ser editada": "the assessment can no longer be edited",
  "Nota geral da avaliação": "Overall assessment grade",
  "Nota por critério e categoria": "Grade by criteria and category",
  "Nota": "Grade",
  "Avaliação enviada com sucesso": "Assessment successfully submitted",
  "Evolução geral": "Overwall evolution",
  "diversitycomplain-description": "The company must establish guidelines to prevent any form of discrimination in the workplace. These are a set of rules that must be followed by employees. It may include policies on equal opportunities, non-discrimination, and zero tolerance for sexual harassment.",
  "diversitycomplain-question": "Does the company have a process to address complaints or violations related to diversity and equality?"
}
