{
  "envpolicy-description": "Uma política ambiental deve conter os objetivos e princípios de uma empresa para gerenciar os efeitos e aspectos ambientais de sua operação. Ela é vital se deseja trabalhar com grandes organizações, ou se precisa demonstrar as partes interessadas que a empresa está comprometida a gerenciar impactos ambientais de forma responsável.",
  "emission-description": "As emissões se referem ao descarte no ar de diferentes emissões atmosféricas significativas. Algumas emissões provocam impactos negativos nos ecossistemas, qualidade do ar, agricultura e saúde humana e animal. O uso eficiente de energia é essencial para combater mudanças climáticas. O consumo de energia pode acontecer de várias formas: combustível, eletricidade, aquecimento.",
  "recycle-description": "A gestão de resíduos e reciclagem é uma parte crucial para manter a natureza limpa e sustentável.  Trata-se de um processo sistemático de coleta, transporte e descarte de resíduos, lado a lado com supervisão e regulamentação.",
  "water-description": "O acesso a água é essencial para a vida humana, e é reconhecida pela ONU como um direito humano.",
  "agro-description": "A agricultura é essencial para a alimentação da população mundial. Ao mesmo tempo, as atividades desses setores têm impactos significativos no desenvolvimento sustentável. Dessa forma, a adoção de práticas sustentáveis se fazer necessária.",
  "privacy-description": "A privacidade do cliente inclui perda de dados de clientes e violação da privacidade.",
  "safety-description": "Envolve a abordagem de questões de segurança do consumidor em todo o ciclo de vida de um produto ou serviço.",
  "community-description": "Trata de comunidades que vivem ou trabalham em áreas afetadas ou que poderiam ser afetas pelas operações da organização.",
  "jobs-description": "Envolve a abordagem da organização em relação a emprego ou geração de empregos. Isso inclui sua abordagem para contratação, recrutamento, retenção e condição de trabalho oferecida.",
  "diversity-description": "O ato de tratar pessoas de forma desigual, impondo encargos desiguais ou negar benefícios sem base no mérito pessoal, é chamado de discriminação. A diversidade e igualdade no local de trabalho envolve a igualdade de oportunidades e como a organização lida com isso no local de trabalho.",
  "board-description": "A comparação entre diversidade geral de empregados e a diversidade da equipe de gestão mostram como a igualdade de oportunidades é aplicada na empresa.",
  "impact-description": "Define como a organização está gerindo impactos no ambiente, economia e pessoas, com papeis e responsabilidades em relação a esses impactos.",
  "stakeholders-description": "Define como a organização lida com questões relacionadas a satisfação dos stakeholders. A GRI definiu stakeholders como: “indivíduos ou grupos que possuem interesses que são afetados ou poderiam ser afetados pelas atividades da organização”. Podem ser clientes, empregados, parceiros de negócios, entre outros.",
  "corruption-description": "A corrupção inclui práticas como suborno, pagamento de propina, fraude, oferta e recebimento de presentes, entre outros. São formas de obter vantagens por meios ilícitos.",
  "supply-description": "Trata-se dos possíveis impactos negativos gerados pela relação com fornecedores. A cadeia de fornecedores são atividades realizadas por organizações que fornecem produtos ou serviços utilizados nas operações da própria organização.",
  "instruction-1": "A avaliação consiste em responder perguntas dentro de cada tópico ESG. Leia cuidadosamente cada pergunta e clique naquelas que se aplicam à sua organização para destacá-las como ativas. Se alguma",
  "instruction-esg-general": "O termo ESG foi utilizado de forma oficial pela primeira vez em 2004 no relatório “Who Care Wins” da Iniciativa Global Compact das Nações Unidas. Trata-se de um conjunto de critérios, que incluem questões ambientais, sociais e de governança corporativa, que podem ser usadas por partes interessadas para entender como uma organização está gerenciando riscos e oportunidades relacionadas aos critérios ESG",
  "instruction-esg-e": "O critério Ambiental refere-se à forma como a empresa se relaciona com o meio ambiente, podendo incluir práticas de gestão de resíduos, proteção da biodiversidade e mitigação de mudanças climáticas",
  "instruction-esg-s": "O critério Social foca na forma como uma empresa se relaciona com funcionários, fornecedores, clientes e comunidades. Isso pode incluir práticas de trabalho justo, saúde e segurança e direitos humanos",
  "instruction-esg-g": "O critério Governança diz respeito à forma como uma empresa é governada. Isso pode incluir sua estrutura do conselho e políticas de remuneração",
  "category-instructions": "Para responder, selecione todas as respostas que se aplicam e as perguntas serão salvas automaticamente. Caso a pergunta seja opcional e não se encaixe no contexto da sua empresa, você pode descartá-la clicando no ícone de lixeira ao lado da pergunta. Você sempre pode recuperar as perguntas descartadas",

  "envpolicy-direction": "Ter uma política ambiental traz diversos benefícios para uma empresa, tanto internamente quanto externamente. \n    Uma política ambiental deve ser curta, pública, com uma linguagem acessível. A declaração deve ser realista, alcançável e relevante para as atividades do seu negócio",
  "envimpact-direction": "Envolve pensar sobre como suas operações, produtos e serviços afetam o meio ambiente e tomar medidas para minimizar esses impactos. \n    Abaixo são listados alguns exemplos práticos:\n    Uma empresa de tecnologia pode projetar seus produtos para terem uma vida útil mais longa, reduzindo a quantidade de resíduos eletrônicos.\n    Uma empresa de manufatura pode  optar por usar materiais reciclados em seus produtos.\n    ",
  "envbiodiversity-direction": "Proteger a biodiversidade garante a sobrevivência das espécies, da diversidade genética e ecossistemas naturais. Além de contribuir para a segurança alimentar e a saúde humana, e é essencial para o desenvolvimento sustentável.\n    Uma política de biodiversidade pode conter elementos relacionados a prevenção, gestão e reparação de danos a habitats naturais resultantes de atividades da empresa.",
  "envtraining-direction": "É obrigação de uma organização conscientizar seus funcionários em relação as práticas sustentáveis. Uma empresa não consegue alcançar metas ambientais sem a colaboração dos funcionários.\n    Inicialmente, pode-se iniciar conscientizando a liderança da organização. No fim, os funcionários devem entender sobre as práticas sustentáveis e os impactos delas para a sociedade.\n    Essa capacitação deve ser contínua, presente em comunicação internas, relatórios e campanhas.",
  "carbonmin-direction": "As emissões de carbono podem ocorrer de diversas fontes, entre elas: geração de eletricidade, processamento físico-químico, transporte de materiais. \n    Ao monitorar suas emissões de carbono, a empresa pode minimizá-las por meio de compensações, filtros, agentes, entre outros.",
  "energy-direction": "Fontes de energia renováveis são aquelas que podem ser repostas em um curto período por meio de ciclos ecológicos ou processos agrícolas. \n    Optar por fontes de energia renováveis, tais como eólica, hídrica ou solar, é essencial para combater mudanças climáticas e reduzir a pegada ambiental da organização ",
  "goalsemition-direction": "Metas claras e mensuráveis para reduzir as emissões de gases de efeito estufa são objetivos definidos por uma empresa para diminuir sua contribuição para o aquecimento global. Essas metas devem ser quantificáveis, permitindo que a empresa acompanhe seu progresso e faça ajustes quando necessário.",
  "auditenergy-direction": "Uma auditoria de energia é um exame sistemático dos padrões de uso de energia de uma empresa, identificando ineficiências e propondo melhorias acionáveis. Ao otimizar o consumo de energia, as empresas podem reduzir significativamente os custos operacionais, liberando recursos para investir em crescimento e inovação.\n    Para realiza-las, é preciso coletar os dados de uso de energia, identificar o uso atual e tomar ações para redução.",
  "residprog-direction": "A gestão de resíduos inclui a coleta, transporte e descarte de resíduos. Para implementar um programa de gestão de resíduos, a organização precisa inicialmente identificar os resíduos produzidos, estabelecer a equipe responsável pela gestão e definir metas de redução.\n    Por fim, a empresa pode implementar práticas de minimização de resíduos, como o uso de embalagens reutilizáveis e automação para prevenir o uso excessivo de materiais. Além disso, a organização pode melhorar a classificação e coleta, criando rótulos para desviar recicláveis, orgânicos etc",
  "recycleprog-direction": "Um programa de reciclagem envolve a coleta, separação e processamento de materiais. Para iniciar o processo, é preciso implementar a coleta seletiva, educar os funcionários e monitorar e ajustar o programa.",
  "residmin-direction": "A minimização de resíduos envolve a redução da quantidade de resíduos por meio de práticas eficientes de produção e consumo.\n    Para isso, tecnologias inovadoras que reduzem resíduos pdem ser utilizadas, ou a utilização de materiais de forma mais eficiente.",
  "reuse-direction": "Está relacionado ao uso repetitivo de itens ou doação de itens indesejados. Primeiro, é preciso identificar os materiais reutilizáveis. É possível estabelecer parcerias com organizações locais que poderiam se beneficiar dos materiais indesejados, além de implementar um programa de doação. Por fim, é preciso promover a reutilização interna dos materiais dentro da organização.",
  "watercons-direction": "A conservação de água pode ajudar na economia financeira e proteção do meio ambiente. \n    Para esse fim, as empresas podem, por exemplo, instalar equipamentos de baixo  fluxo, reutilização de água e educação dos funcionários sobre a importância da conservação da água.",
  "watergoals-direction": "A definição de metas é essencial para monitorar o progresso e fazer ajustes se necessário. Essas metas podem ser baseadas em regulamentos governamentais, por exemplo.\n    O ideal é que elas sejam mensuráveis, por exemplo, redução de 20% do consumo de água até 2025.",
  "wateraudit-direction": "A auditoria é uma avaliação do uso de água de uma empresa. O objetivo é identificar onde e como a água está sendo usado e onde existem oportunidades de economizar água.",
  "sustagro-direction": "A agricultura sustentável é fazer o melhor uso dos bens ambientais sem danificá-los. Implica em um equilíbrio entre serviços e bens da agricultura e do meio-ambiente .\n    Algumas práticas de agricultura sustentável incluem: rotação de culturas, uso de fertilizantes orgânicos e implementação de sistemas de irrigação eficiente.",
  "agrootech-direction": "A empresa pode investir em várias tecnologias e práticas sustentáveis, como energia renovável, eficiência energética, gestão de resíduos. Por exemplo, por meio da instalação de painéis solares.",
  "agrocarbon-direction": "A agricultura regenerativa é crucial para a mitigação de mudanças climáticas e melhoria da saúde do solo. As empresas podem adotar rotação de cultura e plantio de culturas de cobertura, por exemplo.",
  "privacypol-direction": "Uma política de privacidade do cliente deve especificar como uma empresa coleta, usa, compartilha e protege os dados pessoais dos clientes. Ela é crucial para a conformidade legal, confiança do cliente e reputação da empresa .\n    A organização pode desenvolver uma política que esteja em conformidade com as leis de privacidade aplicáveis.",
  "datacolection-direction": "Visa reduzir a quantidade de dados pessoas que uma empresa coleta dos clientes, minimizando assim os riscos de violação de dados.\n    Para isso, é importante que a organização se atente para coletar apenas os dados necessários para fornecer um produto ou serviço.",
  "datashare-direction": "A empresa deve ter o compromisso com o cliente de não compartilhar seus dados pessoais com terceiros sem consentimento.\n    A política deve estar em conformidade com as leis de privacidade aplicáveis e ser transparente para os clientes.",
  "privacyresponse-direction": "Trata-se de um plano que a empresa tem em vigor para responder a uma violação de dados de maneira eficaz.\n    Esse plano visa minimizar o impacto da violação de dados, proteger os clientes e cumprir leis.\n    As etapas podem incluir detectar, avaliar, conter, notificar e recuperar-se de uma violação de dados.",
  "privacydecision-direction": "Ao tomar decisões sobre produtos, serviços, operações e estrategas é importante considerar a privacidade do cliente.\n    Para isso, é importante incorporar considerações de privacidade estratégias de tomadas de decisão da companhia.",
  "productaccess-direction": "Refere-se à prática de uma empresa de fornecer informações detalhadas sobre seus produtos aos clientes, com informações sobre ingredientes e materiais usados, instruções de uso e descarte do produto.\n    Para esse fim, a empresa pode adotar a impressão de informações na embalagem do produto, disponibilizar manuais de instruções ou publicar informações detalhadas online.",
  "riskinfo-direction": "A empresa deve informar seus clientes sobre possíveis riscos ou efeitos colaterais dos seus produtos ou serviços. Esses avisos podem estar em embalagens de produtos, site da empresa ou comunicação direta com o cliente.",
  "safetycomplain-direction": "Refere-se a ter um sistema para receber, processar e responder as reclamações de clientes relacionadas à segurança dos produtos ou serviços. É preciso garantir que os canais de comunicação sejam claros e acessíveis para os clientes, e a equipe de atendimento deve ser treinada para lidar com essas reclamações.",
  "identcommunity-direction": "A identificação de grupos vulneráveis refere-se ao reconhecimento de comunidades que poderiam ser afetados de forma negativa pelas operações da organização. ",
  "impactavaliation-direction": "A avaliação e planejamento é essencial para compreender os impactos reais e potenciais na comunidade local. Para entender melhor esses impactos, é ideal que todas as partes interessadas estejam envolvidas no processo, desde do estágio inicial de planejamento até durante as operações",
  "communitdevelopment-direction": "Um programa de desenvolvimento local detalha ações para minimizar, mitigar ou compensar impactos na comunidade local. Além disso, pode identificar ações que promovam impactos positivos na comunidade. \n    A organização deve considerar a natureza única da comunidade e adotar medidas específicas para engajar grupos vulneráveis, como por exemplo, tornar informações disponíveis para diferentes idiomas ou formatos alternativos para pessoas não alfabetizadas.",
  "communitycontact-direction": "As organizações devem prever e evitar impactos negativos nas comunidades. Quando isso não é possível, é preciso que a organização gerencie esses impactos de forma adequada, por meio de queixas e indenizações ",
  "jobsecurity-direction": "A organização deve ter um processo claro e transparente para lidar com reclamações e violações, o objetivo é garantir que todas as reclamações sejam tratadas de forma justa e imparcial.\n    Esse processo deve garantir a proteção dos direitos dos denunciantes e a aplicação de sanções adequadas para os infratores.",
  "jobsright-direction": "A empresa deve cumprir as leis trabalhistas e de segurança social que se aplicam aos funcionários. Para isso, a empresa deve verificar se suas relações trabalhistas respeitam leis locais, nacionais e internacionais.",
  "jobsestrategy-direction": "O número, idade, gênero e região de novos empregados contratados podem fazer parte da estratégia para atrair empregados diversos e qualificados. A organização deve implementar práticas inclusivas de recrutamento baseadas em idade e gênero, e utilizar mão de obra de diferentes regiões",
  "turnover-direction": "Uma alta taxa de rotatividade pode indicar algum nível de incerteza e insatisfação por partes dos funcionários, ou uma mudança em alguma estrutura da organização.\n    Uma baixa taxa de rotativa é positivo pois a rotatividade gera mudanças nas pessoas e intelecto presentes na organização, o que pode impactar na produtividade ",
  "diversitypolicy-direction": "A empresa deve definir diretrizes para prevenir qualquer forma de descriminação no local de trabalho. São um conjunto de regras que devem ser seguidas pelos funcionários.\n    Pode incluir políticas de igualdade de oportunidades, não discriminação e não ao assédio sexual.",
  "diversitytrein-direction": "Os treinamentos com os funcionários servem para que eles aprendam sobre a importância da diversidade e igualdade, além de entender as políticas e processos adotados pela empresa.\n    Para isso, os treinamentos devem incluir apresentação detalhada sobre formas de cumprir as políticas da empresa e seguir os processos adequados, quando necessário. ",
  "boarddefinition-direction": "É o sistema de regras, práticas e processos pelo qual a empresa é dirigida. Uma estrutura bem definida ajuda a garantir uma gestão eficaz e responsável.\n    Uma estrutura bem definida inclui a definição de papéis e responsabilidades claros para a diretoria e alta administração.",
  "boardsalary-direction": "A remuneração pode incluir salário, bônus e outros benefícios. Uma remuneração alinhada com o desempenho pode ajudar a garantir que os executivos trabalhem no melhor interesse da empresa.\n    Isso pode ser alcançado por meio de um plano de remuneração baseado em desempenho, vinculando uma parte da remuneração ao desempenho financeiro da empresa, por exemplo.",
  "transparentdecision-direction": "Os processos de tomada de decisão devem ser transparentes para as partes interessadas, a empresa deve ser aberta e honesta sobre como e por que as decisões são tomadas. Além disso, é importante utilizar o feedback das partes interessadas na tomada de decisão ",
  "boarddiversity-direction": "Um conselho composto por diversidade de gênero pode levar a uma maior diversidade de perspectivas, melhorando a tomada de decisões e desempenho da empresa",
  "boardexpertise-direction": "A diversidade de habilidades e expertise no conselho pode incluir variedades de experiências profissionais, habilidades técnicas e conhecimentos.\n    Quanto mais diverso, maior o número de perspectivas, o que pode melhorar a toma de decisão da organização, além de trazer variedades de desafios e oportunidades de negócio ",
  "boarddiversitypolicy-direction": "Refere-se a uma política forma estabelecida pela organização para promover a diversidade de gênero nos cargos mais altos. Ela pode conter metas ou diretrizes específicas para a representação de gênero no conselho.",
  "boardsust-direction": "O mais alto órgão de governança e altos executivos devem ter um papel no desenvolvimento, aprovação e atualização de declaração de valores, missões, estratégias, políticas e objetivos que estão relacionados com o desenvolvimento sustentável.",
  "boardeconomy-direction": "O mais alto órgão de governança deve participar da supervisão da devida diligência da organização e de outros processos que podem identificar impactos na economia, ambiente e pessoas.\n    A governança da empresa deve estar engajada com os stakeholders para ajudar nesses processos e utilizar o resultado para tomada de decisões empresariais ",
  "boardresponsability-direction": "Essas diretrizes podem incluir como o mais alto órgão de governança da empresa delega responsabilidade pela gestão dos impactos da organização em relação aos critérios ESG. Pode incluir a nomeação de um alto executivo ou outros empregados para ser responsável pela gestão de impactos. Pode incluir a frequência que os responsáveis devem relatar para a governança da empresa sobre a gestão desses impactos.",
  "stakeholdersreview-direction": "A empresa pode obter informações sobre a satisfação dos stakeholders por meio de consulta, pesquisas. Esse processo deve ser contínuo, sendo definido um período (trimestral, anual, etc). Nesses casos, é preciso garantir o respeito aos direitos humanos, como a privacidade e liberdade de expressão.",
  "stakeholdersfeedback-direction": "O feedback dos stakeholders pode ser registrado e integrado na tomada de decisão. Nesse caso, é importante informar os stakeholder sobre como seu feedback influenciou as decisões.",
  "corruptionpolicy-direction": "Uma política de combate a corrupção pode incluir: os riscos adotados pela organização referente à corrupção, com critérios em relação a localização, setor e atividade; gerenciamento de conflitos de interesse por parte dos funcionários; política para doação e patrocínio para outras organizações.",
  "corruptionpre-direction": "A empresa pode adotar mecanismos como: política de combate a corrupção, comunicação e capacitação em relação a essa políticas para a governança da empresa, empregados e parceiros",
  "supplypolicy-direction": "Uma política de seleção de novos fornecedores pode levar em consideração critérios ambientais, sociais e de governança. Na política, devem ser listados os critérios utilizados para seleção de novos fornecedores. Uma organização pode iniciar o processo de diligência devida logo no início da nova relação com o fornecedor, pois assim impactos podem ser evitados ou mitigados.",
  "supplysocial-direction": "A organização pode utilizar processos para identificar e avaliar impactos negativos, tais como devida diligência. O objetivo é identificar impactos negativos reais e potenciais da cadeia de fornecedores. As informações para avaliações podem ser obtidas através de auditoria, revisões de contrato e mecanismos de queixa.",
  "supplycontract-direction": "Os impactos negativos podem incluir aqueles que a organização causou ou contribuiu para causar por sua relação com o fornecedor. As expectativas em relação a promoção, prevenção e mitigação de impactos ambientais deve estar bem definida nos contratos com a cadeia de fornecedores.",
  "supplyreward-direction": "A organização pode oferecer recompensas e incentivos para fornecedores que previnem, mitigam e reparam impactos ambientais significativos reais e potenciais.",
  "supplyend-direction": "A empresa não deve se preocupar apenas com os impactos causadas ao iniciar uma relação com um fornecedor. Ao encerrar uma relação com um fornecedor, podem haver impactos negativos, como por exemplo, pode haver algum prejuízo para a comunidade local. A empresa deve ter sistema definido para avaliar esses impactos potenciais e estratégias para mitigar esses impactos ",
  "envpolicy-question": "A empresa tem uma política ambiental claramente definida?",
  "envimpact-question": "A empresa considera o impacto ambiental em suas decisões de negócios?",
  "envbiodiversity-question": "A empresa tem uma política de conservação da biodiversidade?",
  "envtraining-question": "A empresa tem programas de treinamento para os funcionários sobre práticas sustentáveis?",
  "carbonmin-question": "A empresa monitora e minimiza suas emissões de carbono?",
  "energy-question": "A empresa utiliza energia renovável em suas operações?",
  "goalsemition-question": "A empresa tem metas claras e mensuráveis para reduzir suas emissões de gases de efeito estufa?",
  "auditenergy-question": "A empresa realiza auditorias regulares de energia para identificar oportunidades de economia de energia?",
  "residprog-question": "A empresa tem um programa eficaz de gestão de resíduos?",
  "recycleprog-question": "A empresa tem um programa de reciclagem?",
  "residmin-question": "A empresa tem um programa para minimizar a geração de resíduos em suas operações?",
  "reuse-question": "A empresa tem iniciativas para reutilizar ou doar materiais que não são mais necessários para suas operações?",
  "watercons-question": "A empresa tem práticas de conservação de água?",
  "watergoals-question": "A empresa tem metas claras e mensuráveis para reduzir seu uso de água?",
  "wateraudit-question": "A empresa realiza auditorias regulares de água para identificar oportunidades de economia de água?",
  "sustagro-question": "A empresa pratica agricultura sustentável?",
  "agrootech-question": "A empresa utiliza tecnologias e práticas sustentáveis?",
  "agrocarbon-question": "A empresa utiliza práticas de agricultura regenerativa para melhorar a saúde do solo e sequestrar carbono?",
  "privacypol-question": "A empresa tem uma política claramente definida de privacidade do cliente?",
  "datacolection-question": "A empresa monitora e minimiza a coleta de dados do cliente?",
  "datashare-question": "A empresa tem uma política de não compartilhamento de dados do cliente?",
  "privacyresponse-question": "A empresa tem um programa de resposta a violações de dados?",
  "privacydecision-question": "A empresa considera a privacidade do cliente em suas decisões de negócios?",
  "productaccess-question": "A empresa garante que os clientes tenham acesso a informações sobre a composição dos produtos, seu uso correto e disposição?",
  "riskinfo-question": "A empresa informa os consumidores sobre os possíveis riscos associados ao uso de seus produtos e serviços?",
  "safetycomplain-question": "A empresa tem um processo para lidar com reclamações relacionadas à segurança do consumidor?",
  "identcommunity-question": "A empresa identificou grupos vulneráveis que poderiam ser afetados negativamente por suas atividades?",
  "impactavaliation-question": "A empresa realiza avaliações de impacto social e ambiental na comunidade local?",
  "communitdevelopment-question": "A empresa tem programas de desenvolvimento local baseados nas necessidades das comunidades locais?",
  "communitycontact-question": "A empresa tem pontos de contato para queixas por parte de comunidades locais?",
  "jobsecurity-question": "A empresa fornece condições de trabalho justas e seguras para seus funcionários?",
  "jobsright-question": "A empresa respeita os direitos e obrigações legais em suas relações de emprego?",
  "jobsestrategy-question": "A empresa tem uma estratégia clara para atrair empregados diversos e qualificados?",
  "turnover-question": "A empresa tem uma baixa taxa de rotatividade de empregados?",
  "diversitypolicy-question": "A empresa tem políticas para prevenir a discriminação no local de trabalho?",
  "undefined-question": "A empresa tem um processo para lidar com reclamações ou violações relacionadas à diversidade e igualdade?",
  "diversitytrein-question": "A empresa realiza treinamentos regulares para seus funcionários sobre diversidade e igualdade?",
  "boarddefinition-question": "A empresa tem uma estrutura de governança claramente definida?",
  "boardsalary-question": "A remuneração dos executivos está alinhada com o desempenho da empresa?",
  "transparentdecision-question": "A empresa tem um processo de tomada de decisão transparente?",
  "boarddiversity-question": "O conselho da empresa é composto por uma variedade de gêneros?",
  "boardexpertise-question": "O conselho da empresa possui uma variedade de habilidades e áreas de expertise?",
  "boarddiversitypolicy-question": "A empresa tem uma política para garantir a diversidade de gênero no conselho?",
  "boardsust-question": "A governança da empresa desempenha papel importante no gerenciamento de estratégias para alcançar o desenvolvimento sustentável?",
  "boardeconomy-question": "A governança da empresa desempenha papel importante no gerenciamento dos impactos na economia, meio ambiente e pessoas?",
  "boardresponsability-question": "As políticas de governança corporativa da empresa incluem diretrizes para a distribuição de poderes e responsabilidades entre os diversos órgãos da entidade?",
  "stakeholdersreview-question": "A empresa faz pesquisas regulares de satisfação dos stakeholders?",
  "stakeholdersfeedback-question": "A empresa usa o feedback dos stakeholders para melhorar seus produtos ou serviços?",
  "corruptionpolicy-question": "A empresa tem uma política clara de combate à corrupção?",
  "corruptionpre-question": "A empresa tem mecanismos para prevenir práticas de corrupção, como suborno, fraude, extorsão e lavagem de dinheiro?",
  "supplypolicy-question": "A empresa possui uma política de governança claramente definida para a seleção de novos fornecedores?",
  "supplysocial-question": "A empresa implementou processos de governança para identificar e avaliar impactos sociais negativos significativos na cadeia de fornecedores?",
  "supplycontract-question": "A empresa estabelece expectativas em contratos com fornecedores para promover a prevenção, mitigação e reparação de impactos sociais negativos?",
  "supplyreward-question": "A empresa incentiva e recompensa fornecedores que previnem, mitigam e reparam impactos sociais significativos como parte de sua governança corporativa?",
  "supplyend-question": "A empresa tem sistemas de governança para avaliar impactos negativos potenciais do encerramento da relação com um fornecedor?",
  "about-category": "Sobre a categoria",
  "resume-1": "Aqui está o resummo da sua avaliação. Após clicar em",
  "diversitycomplain-description": "A empresa deve definir diretrizes para prevenir qualquer forma de descriminação no local de trabalho. São um conjunto de regras que devem ser seguidas pelos funcionários. Pode incluir políticas de igualdade de oportunidades, não discriminação e não ao assédio sexual.",
  "diversitycomplain-question": "A empresa tem um processo para lidar com reclamações ou violações relacionadas à diversidade e igualdade?"
}
